[
  "obsidian-advanced-uri",
  "dataview",
  "homepage",
  "obsidian-meta-bind-plugin",
  "note-archiver",
  "pomodoro-timer",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "obsidian-tomorrows-daily-note",
  "obsidian-style-settings",
  "obsidian-icon-folder"
]